{
  "tool.description.title": "Описание задания на сочетание элементов",
  "tool.description.content": "Это новый тип заданий, который может использоваться в различных дисциплинах главным образом для открытости и стимулирования дивергентного мышления учеников. Например: Даны несколько цифр и символов, от учеников требуется свободно сочетать их для образования формулы. ",
  "tool.description.content.1": "Задания этого типа могут использоваться в различных дисциплинах; ученики в процессе обдумывания находят ответы с помощью перемещения и соединения элементов.",
  "tool.description.content.2": "Это новый тип заданий, который может использоваться в различных дисциплинах главным образом для открытости и стимулирования дивергентного мышления учеников. Например: Даны несколько цифр и символов, от учеников требуется свободно сочетать их для образования формулы.",
  "tool.description.content.3": "Это новый тип заданий, который может использоваться в различных дисциплинах главным образом для открытости и стимулирования дивергентного мышления учеников. Например: Даны несколько цифр и символов, от учеников требуется свободно сочетать их для образования иероглифов.",
  "tool.description.content.4": "Это новый тип заданий, который может использоваться в различных дисциплинах главным образом для открытости и стимулирования дивергентного мышления учеников. Например: Соединение танграма и обучение.",
  "tool.description.content.5": "Это задание также может использоваться для повышения интереса к теме, а также для повышения интереса учеников к обучению и улучшению запоминания материала. Например: Тема создается посредством изображения, ученики могут давать ответы с помощью перетаскивания и рукописного ввода.",
  "tool.description.content.6": "Это задание также может использоваться для повышения интереса к теме, а также для повышения интереса учеников к обучению и улучшению запоминания материала. Например: Тема создается посредством изображения, ученики могут давать ответы с помощью перетаскивания и рукописного ввода."
}